[
  "obsidian-tasks-plugin",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-advanced-slides",
  "templater-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "tag-wrangler",
  "quickadd",
  "obsidian-checklist-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-day-planner",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "cmenu-plugin"
]